[global]
SMWIAAA001=唯一标识符
SMWIAAA002=文件夹代号
SMWIAAA003=文件夹名称
SMWIAAA004=流程选择
SMWIAAA005=角色选择
SMWIAAA006=允许群签
SMWIAAA007=类型
SMWIAAA008=意见表达类型
CURRENTSTATE=是否显示流程状态
PROCESSNAME=是否显示流程名称
SHEETNO=是否显示单号
WORKITEMNAME=是否显示角色名称
SUBJECT=是否显示主旨
USERNAME=是否显示填表人
CREATETIME=是否显示填表时间
VIEWTIMES=是否显示读取次数
IMPORTANT=是否显示重要性
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWIAAA001=
SMWIAAA002=
SMWIAAA003=
SMWIAAA004=0:所有流程, 除以下之外;1:仅以下流程
SMWIAAA005=0:所有角色, 除以下之外;1:仅以下角色
SMWIAAA006=N:否;Y:是
SMWIAAA007=N:通知;W:待办事项
SMWIAAA008=
CURRENTSTATE=Y:是;N:否
PROCESSNAME=Y:是;N:否
SHEETNO=Y:是;N:否
WORKITEMNAME=Y:是;N:否
SUBJECT=Y:是;N:否
USERNAME=Y:是;N:否
CREATETIME=Y:是;N:否
VIEWTIMES=Y:是;N:否
IMPORTANT=Y:是;N:否
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

